<div class="contents_wrap">

<pre>


참고 사이트

https://www.allisontransmission.com/ko-kr/cookies
https://pocu.academy/ko/Policies/Cookie

</pre>


홈Cookies
쿠키 웹 사이트 공지 사항 및 공개 성명서
이 웹 사이트 공지 사항 및 공개 성명서는 Allison Transmission, Inc.는 물론 그의 자회사들, 합자회사들, 계열사들 및 그의 공식대리점들이 소유하거나 운영하는 웹사이트들에 적용됩니다. 앨리슨이 자사 웹사이트에서 쿠키들과 분석자료 및 웹 기술들을 어떻게 사용하는지 그리고 이러한 항목들의 사용을 거부할 수 있는 귀하의 선택을 알려드리는데 그 목적이 있습니다.

쿠키란 무엇인가?
쿠키란 웹사이트에서 생성되어 사용자의 웹브라우저에 저장된 작은 데이터 조각들입니다. 사용자가 나중에 동일한 웹 사이트를 다시 브라우즈할 때 쿠키는 사용자의 그 전에 활동을 웹사이트에 알려줍니다. 쿠키는 어떤 식으로든지 사용자의 컴퓨터에 해를 끼치지 않으며, 일정 기간이 지나면, 예를 들어 6개월이 경과되면 자동으로 삭제됩니다.

앨리슨은 자사의 웹 사이트에서 쿠키를 사용하는가?
사용합니다. 거의 모든 웹 사이트들과 마찬가지로, 저희들도 웹사이트에서 쿠키를 사용합니다. 이렇게 함으로써 저희들은 각종 기술을 통하여 비개인 정보를 수집합니다. 쿠키를 사용하여 웹사이트를 재방문하는 사람들을 식별할 수 있으며, 웹사이트에 몇 사람이나 방문했는지, 어떤 페이지들이 접속되었는지, 그리고 페이지를 로딩하는데 또는 웹사이트를 네비게이트하는데 어떤 기술적 문제가 없었는지를 알 수 있습니다. 이러한 정보를 수집하여 저희는 웹사이트의 어떤 부분들이 사용자들에게 가장 흥미가 있는지 또는 가치가 있는지 알 수 있고 또한 웹사이트의 전반적 관심도를 감시할 수 있습니다. 또한 저희 웹사이트에서 기술적 문제를 발견하고 즉시 시정할 수 있도록 해줍니다. 이러한 활동들은 웹사이트를 개선하고 또한 방문자들에게 더 나은 물건과 서비스를 오퍼하는데 도움을 줍니다.

앨리슨 웹사이트를 사용하는데 반드시 쿠키를 승인해야 하는가?
그렇지 않습니다. 사용자는 자신의 브라우저에서 쿠키 기능을 해지하여 웹사이트의 쿠키 사용을 차단할 수 있습니다. 하지만 대부분의 웹사이트들이 그러하듯이 저희 웹사이트의 일부는 기능을 해지하면 제대로 작동하지 않을 것입니다. 예를 들어, 웹사이트를 통해 물건을 구매하려고 할 때 또는 비밀번호를 입력하여 제한된 사이트를 접속할 때, 쿠키를 통하여 사용자를 인증하기 전에는 그러한 접속이 불가능할 것입니다.

쿠키를 통하여 나의 어떤 정보를 수집하는가?
웹사이트에서 사용되는 쿠키는 크게 4가지로 분류됩니다.

꼭 필요한(또는 필수) 쿠키. 이러한 쿠키는 웹사이트를 여기 저기 이동하고, 사용자가 요구한 서비스 사용 등 기능을 사용하는데 반드시 필요합니다. 이러한 쿠키없이는 이러한 서비스를 사용할 수 없을 것입니다. 예를 들어, 등록된 사용자 자격으로 브라우징하기, 사이트의 보안 구역 접속하기, 또는 사이트에서 물건 구입하기 등입니다. 다른 모든 공개 웹사이트들과 마찬가지로 본사의 웹사이트도 반드시 필요한 쿠키들만 사용합니다.

성능 쿠키. 이 쿠키들은 방문자들이 웹사이트를 어떻게 사용하는지 정보를 수집합니다. 예를 들어, 방문자들이 어떤 페이지들을 가장 자주 방문하는지 그리고 웹 페이지로 부터 에러 메시지를 받는지 정보를 수집합니다. 이 쿠키들은 방문자들의 식별 정보를 수집하지 않습니다. 이 쿠키들이 수집하는 모든 정보는 집합되기 때문에 익명입니다. 오직 웹사이트의 작동을 개선하는데만 사용됩니다. 거의 모든 웹 사이트들과 마찬가지로, 저희들도 웹사이트에서 성능 쿠키를 사용합니다.

기능 쿠키. 이 쿠키들은 웹 사이트가 사용자의 선택 (예 : 사용자 이름, 언어 또는 당신에있는 지역)을 기억하고 향상된 그리고 더 많은 개인적 기능을 제공합니다. 이렇게 함으로써, 사용자가 사이트를 사용하는 동안 더 나은 경험을 할 수 있도록 합니다. 이 쿠키들이 수집하는 정보는 익명이 될 수 있으며 다른 웹 사이트에서 사용자의 검색 활동을 추적 할 수 없습니다. 거의 모든 웹 사이트들과 마찬가지로, 저희들도 웹사이트에서 기능 쿠키를 사용합니다.

타겟팅 또는 광고 쿠키. 이 쿠키들은 사용자의 관심에 더 부합되는 광고를 만들기 위하여 사용자의 브라우징 습관에 대한 정보를 수집합니다. 이 쿠키들은 또한 사용자가 광과를 보는 회수를 제한하고 또한 광고 효과를 측정하는데 사용됩니다. 이 쿠키들은 보통 웹사이트 운영자의 허락을 받고 광고망에서 설치합니다. 웹사이트 방문한 것을 기억하고 이 정보는 광고주들과 같은 다른 조직들과 공유됩니다. 타케닝 또는 광고 쿠키들은 다른 조직이 제공한 사이트 기능과 흔히 연계됩니다. 앨리슨은 자사의 웹 사이트에서 광고 쿠키를 사용하지 않고 타사가 그러한 종류의 쿠키를 자사의 웹사이트에서 사용하는 것을 허용하지 않습니다.

사용자가 자신의 컴퓨터에서 쿠키 기능을 해제하지 않으면 어떻게 되는가?
그러한 기능을 해제하지 않으며, 사용자는 본사의 웹사이트나 기타 온라인 서비스를 사용할 때 본사가 그러한 쿠키들 및 관련 기술들을 사용자의 장치에 설치하는데 동의를 하시는 것입니다.

웹 비콘(web beacon)은 무엇인가?
어떤 쿠키들은 예를 들어,로딩 에러와 가장 많이 방문한 웹페이지 정보 등의 집합적인 정보를 제공하여 웹사이트 개선을 하는데 도움을 줍니다. 본사 웹사이트의 어떤 페이지들은 웹 비콘들(인터넷 태크, 픽셀 티크 클리어 GIF)이 들어있습니다. 저희들은 웹 비콘들을 사용하여 컨텐츠를 방문자들에게 디스플레이하고 웹 트래픽과 트렌드에 관한 통계를 생성합니다. 웹 비콘들은 사용자를 개인적으로 식별 할 수 없습니다.

광고 쿠키란 무엇인가?
광고 쿠키란 개인들의 웹 브라우징 습관을 추적하여 관심있는 물건들을 구매하도록 개인들을 타케팅합니다. 예를 들어, 사용자가 웹에서 골프 클럽들을 브라우저 하고 있고, 사용하는 웹사이트들에 광고 쿠기들이 설치되어 있다면, 사용자는 골프 제품들을 파는 또는 골프 관련 컨텐츠가 실린 다른 사이트들의 팝업 광고를 보게 됩니다. 앨리슨은 자사의 웹 사이트에서 광고 쿠키를 사용하지 않고, 타사가 그러한 종류의 쿠키를 자사의 웹사이트에서 사용하는 것을 허용하지 않습니다.

웹사이트가 쿠키 또는 유사한 웹 기술을 사용하는 것을 어떻게 하면 선택 거부(동의 철회)할 수 있는가?
다음과 같은 방법으로 쿠키 사용 거부를 하실 수 있습니다.

사용자의 웹 브라우저에서 쿠키 사용 기능을 해제하십시오. 기능을 해제해도 본사의 사이트를 브라우즈 하실 수 있지만 상품을 구입하는데 필요한 많은 기능들을 사용하실 수 없게 됩니다.

앨리슨은 타사가 자사의 웹 사이트에서 쿠키 또는 유사한 웹 기술을 설치하는 것을 허용 하는가?
일반적으로, 저희는 제삼자(예: 광고주)가 본사의 웹사이트에 쿠키를 설치하거나 행동 광고에 참여하는 것을 허용하지 않습니다. 하지만, 본사의 웹사이트 일부에서는(예를 들어 소셜 네트워킹 페이지) 개인들이 타사의 컨텐츠를 업로드할 수 있습니다. 예를 들면, 유튜브나 다른 사이트의 동영상이나 내장된 컨텐츠 그리고 타사 사이트에서 가지고 온 툴들을 업로드하여 공유할 수 있습니다. 앨리슨이 소유하고 있거나 운영하고 있지 않은 다른 사이트들이 퍼뜨리는 쿠키들을 통제할 수 없기 때문에, 사용자는 관련 타사 웹사이트에서 이러한 쿠키들에 관한 더 많은 정보를 알아보고 어떻게 하면 이러한 쿠키를 거부할 수 있는지 알아보셔야 합니다. 일반적으로, 사용자는 자신의 브라우저 설정으로 타사의 쿠키 기능을 해제할 수 있습니다. 그 방법은 www.aboutcookies.org에서 확인하시기 바랍니다.

</div>
