<style type="text/css">
  .page_ttl {font-size:32px; font-weight:bold;}
  .page_ctnt { width:100%; }
  .prv_ttl {margin:60px 0 10px 0; font-size:24px; font-weight:bold;}
  .prv_ctnt {padding:30px 0 0px 30px; line-height: 180%; font-weight:300;}
  .prv_guide_1 {color:#7e7e7e;}
  .prv_guide_2 {color:#666666;}
  dl.prv_ctnt, dl.prv_ctnt dt, dl.prv_ctnt dd {display:block;}
</style>

<div class="container_wrap">
	<div class="container" style="margin:0 auto; padding:35px 15px; max-width: 1200px;">

		<h3 class="page_ttl mb_30">개인정보처리방침</h3>
		<div class="page_ctnt">

			<div class="prv_guide_1">본 방침은 REPLUS 이용자의 개인정보 보호 정책에 대한 사항으로 이를 공지합니다.  </div>
			<div class="prv_guide_2" style="margin-top:30px;">REPLUS(이하 “플랫폼”)은 개인정보보호법에 따라 이용자의 개인정보 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.  </div>



			<h4 class="prv_ttl">1. 개인정보의 처리 목적 </h4>
			<strong>“REPLUS”은(는) 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.</strong>
			<dl class="prv_ctnt">
				<dt>1) 민원사무 처리</dt>
				<dd>처리 결과 통보 등을 목적으로 개인정보를 처리합니다.</dd>
				<dt>2) 재화 또는 서비스 제공</dt>
				<dd>물품 배송, 서비스 제공, 서비스 환경 구축 및 개선, 신규 서비스 개발, 제품 및 경품의 배송, 콘텐츠 제공, 기부캠페인 및 각종 이벤트 진행 등을 목적으로 개인정보를 처리합니다.</dd>
				<dt>3) 마케팅 및 광고에의 활용</dt>
				<dd>신규 서비스(제품) 개발 및 맞춤 서비스 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재 , 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.</dd>
				<dt>4) 회원 가입 및 관리</dt>
				<dd>회원 가입의사 확인, 회원제 서비스 이용에 따른 개인 식별, 회원의 관리 및 맞춤형 서비스 제공, 불량회원의 부정 이용 및 비인가 사용 방지, 중복가입방지, 불만 및 민원처리, 각종 고지 및 통지, 분쟁 해결, 공지사항 전달 등</dd>
				<dt>5) 기부금 영수증 발급</dt>
				<dd>기부금 영수증 발급을 위해 캠페인을 개설한 단체에 기부자의 개인정보 일부(성명, 휴대전화번호, 기부금액)를 전달합니다.</dd>
			</dl>



			<h4 class="prv_ttl">2. 처리하는 개인정보 항목 </h4>
			<div class="prv_ctnt" style="padding-bottom:0;">
				<div>① 플랫폼은 다음의 개인정보 항목을 처리하고 있습니다.</div>
				<div class="mt-2">[목적]</div>
				<div class="mt-2">[개인정보 항목]</div>
			</div>
			<dl class="prv_ctnt">
				<dt>1) 회원가입 및 관리</dt>
				<dd>- 성명, 닉네임, 아이디(이메일주소), 비밀번호, 휴대전화번호, 상호/법인명</dd>
				<dt>2) 서비스 제공</dt>
				<dd>- 성명, 닉네임, 아이디(이메일주소), 휴대전화번호, 수취인성명, 수취인 주소, 수취인 휴대전화번호, 서비스이용기록</dd>
				<dt>3) 마케팅 및 홍보</dt>
				<dd>- 성명, 닉네임, 아이디(이메일주소), 휴대전화번호</dd>
				<?php /*
				<dt>4) 기부금 결제, 연말정산, 기부금 영수증 발급</dt>
				<dd>
					- 기부금 결제: 성명, 휴대전화번호, 아이디(이메일주소), 결제정보 (신용카드정보, 은행계좌정보)<br />
					- 기부금영수증발급, 연말정산 간소화 서비스 신청: 성명, 주민등록번호, 주소
				</dd>
				*/ ?>
				<dt>4) 기부금 영수증 발급</dt>
				<dd>
					- 성명, 닉네임, 휴대전화번호, 아이디(이메일주소), 기부 금액
				</dd>

			</dl>
			<div class="prv_ctnt" style="padding-top:0;">
				<div>② 기기정보(기기식별자, 운영체제, 하드웨어 버전, 기기설정 등), 로그정보(접속일시, 서비스 이용 로그, 부정이용기록, 쿠키(cookie) 등)는 PC웹, 모바일 웹 이용과정에서 자동으로 생성되어 수집될 수 있습니다.</div>
			</div>



			<h4 class="prv_ttl">3. 개인정보의 처리 및 보유 기간</h4>
			<div class="prv_ctnt" style="padding-bottom:0;">
				<div>① “REPLUS” 은(는) 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집시에 동의 받은 개인정보 보유,이용기간 내에서 개인정보를 처리,보유합니다.</div>
				<div class="mt-3">② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.</div>
				<div class="mt-2">[수집 및 이용항목]</div>
				<div class="mt-2">[수집 및 이용목적]</div>
				<div class="mt-2">[보유 기간]<br />회원탈퇴 시까지. 다만, 관계 법령의 규정에 의하여 보존할 필요가 있는 경우, 해당 법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. (세부 내용은 제8조에 따름)</div>
			</div>
			<div class="prv_ctnt">
			  <dl>
				<dt>1) 성명, 아이디(이메일주소), 비밀번호, 방문주소, 휴대전화번호</dt>
				<dd>- 회원 가입 및 관리 : 회원 가입의사 확인, 회원제 서비스 이용에 따른 개인 식별, 회원의 관리 및 맞춤형 서비스 제공, 불량회원의 부정 이용 및 비인가 사용 방지, 중복가입방지, 불만 및 민원처리, 각종 고지 및 통지, 분쟁 해결, 공지사항 전달 등 * 보유기간 : 회원탈퇴일로부터 1년</dd>
				<dt>2) 성명, 아이디(이메일주소), 휴대전화번호, 수취인성명, 수취인 주소, 수취인 휴대전화번호, 서비스이용기록</dt>
				<dd>- 서비스 제공 : 서비스 제공, 서비스 환경 구축 및 개선, 신규 서비스 개발, 제품 및 경품의 배송, 콘텐츠 제공, 기부캠페인 및 각종 이벤트 진행 * 보유기간 : 회원탈퇴일로부터 1년</dd>
				<dt>3) 성명, 휴대전화번호, 이메일 주소, 결제정보 (신용카드정보, 은행계좌정보)</dt>
				<dd>- 기부금 결제 * 보유기간 : 회원탈퇴일로부터 1년</dd>
				<dt>4) 기기정보(기기식별자, 운영체제, 하드웨어 버전, 기기설정 등), 로그정보(접속일시, 서비스 이용 로그, 부정이용기록, 쿠키(cookie) 등)</dt>
				<dd>- PC웹, 모바일 웹 이용 * 보유기간 : 회원탈퇴일로부터 1년</dd>
				<dt>5) 성명, 아이디(이메일주소), 휴대전화번호</dt>
				<dd>- 마케팅 및 홍보: 온오프라인 마케팅, 광고성 정보 제공, 맞춤형 정보 제공, 접속빈도 파악, 회원의 서비스 이용에 대한 통계 분석, 소식지 및 뉴스레터 발송 * 보유기간 : 회원탈퇴일로부터 1년</dd>
			  </dl>
			</div>
			<div class="prv_ctnt" style="padding-top:0;">
				<div>③ '재화 또는 서비스 제공'</div>
				<div class="mt-3">'재화 또는 서비스 제공'과 관련한 개인정보는 수집.이용에 관한 동의 후 최종 사용일로부터’1년’까지 위 이용 목적을 위하여 보유.이용됩니다.</div>
				<div class="mt-3">* 보유근거 : 기부자의 물품 배송 및 기부 영수증 발행 등</div>
			</div>



			<h4 class="prv_ttl">4. 개인정보의 제3자 제공에 관한 사항</h4>
			<div class="prv_ctnt" style="padding-bottom:0;">
				<div>① 플랫폼은 정보주체의 개인정보를 수집 시 명시한 범위 내에서만 처리하며, 다음의 경우를 제외하고는 정보주체의 사전 동의 없이 본래의 사용목적을 초과하여 처리하거나 제3자에게 제공하지 않습니다.</div>
			</div>
			<dl class="prv_ctnt">
				<dt>1) 정보주체로부터 별도의 동의를 받은 경우</dt>
				<dt>2) 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우</dt>
				<dt>3) 정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보 주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우</dt>
				<dt>4) 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로써 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우</dt>
			</dl>
			<div class="prv_ctnt" style="padding-top:0;">
				<div>② 플랫폼 이용자의 동의 또는 법률상 의무에 따라 제공하는 개인정보 내역은 다음과 같습니다.</div>
				<div class="mt-2">[제공받는 자]</div>
				<div class="mt-2">[제공 목적]</div>
				<div class="mt-2">[제공항목] [보유기간]</div>
			</div>
			<dl class="prv_ctnt">
				<dt>1) 국세청 </dt>
				<dd>
				- 기부금영수증 발급 및 명세확인<br />
				- 성명, 주민등록번호<br />
				* 보유기간 : 관계 법령이 정하는 보유기간까지
				</dd>
			</dl>
			<dl class="prv_ctnt">
				<dt>2) 캠페인 개설 단체 </dt>
				<dd>
				- 기부금영수증 발급<br />
				- 성명, 닉네임, 휴대전화번호, 아이디(이메일주소), 기부금액<br />
				* 보유기간 : 해당 단체의 처리방침에 따라 보유합니다.
				</dd>
			</dl>

			<h4 class="prv_ttl">5. 개인정보처리의 위탁에 관한 사항</h4>
			<div class="prv_ctnt" style="padding-bottom:0;">
				<div>① 플랫폼은 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다. 재단은 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있으며 위탁하는 정보는 당해 목적을 달성하기 위하여 필요한 최소한의 정보에 국한됩니다.</div>
				<div class="mt-3">② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.</div>
				<div class="mt-1">[위탁받는 자 (수탁자)] (주)리맨</div>
				<div class="mt-1">[위탁업무 및 목적] 기부물품 관련 가치산정 및 물품 수거 서비스</div>
				<div class="mt-1">[개인정보의 보유 및 이용기간] 처리 목적 달성시까지</div>
			</div>
			<div class="prv_ctnt mt-3" style="padding-top:0;">
				<div>③ 플랫폼은 위탁계약 체결 시 개인정보 보호법에 따라 위탁업무 수행목적 외 개인정보 처리금지, 안전성 확보조치, 재위탁 제한, 수탁자에 대한 관리ㆍ감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.</div>
			</div>
			<div class="prv_ctnt mt-3" style="padding-top:0;">
				<div>④ 위탁업무의 내용이나 수탁자가 변경될 경우에는 본 개인정보처리방침을 통하여 공개하겠습니다.</div>
			</div>




			<h4 class="prv_ttl">6. 정보주체와 법정대리인의 권리·의무 및 그 행사방법 </h4>
			<strong>이용자는 개인정보주체로써 다음과 같은 권리를 행사할 수 있습니다.</strong>
			<div class="prv_ctnt">
				<div>① 정보주체는 REPLUS에 대해 언제든지 개인정보 열람,정정,삭제,처리정지 요구 등의 권리를 행사할 수 있습니다.</div>
			</div>
			<div class="prv_ctnt">
				<div>② 제1항에 따른 권리 행사는 REPLUS에 대해 개인정보 보호법 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 REPLUS은(는) 이에 대해 지체 없이 조치하겠습니다.</div>
			</div>
			<div class="prv_ctnt">
				<div>③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</div>
			</div>
			<div class="prv_ctnt">
				<div>④ 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.</div>
			</div>
			<div class="prv_ctnt">
				<div>⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.</div>
			</div>
			<div class="prv_ctnt">
				<div>⑥ REPLUS은(는) 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</div>
			</div>



			<h4 class="prv_ttl">7. 처리하는 개인정보의 항목 작성</h4>
			<strong>이용자는 개인정보주체로써 다음과 같은 권리를 행사할 수 있습니다.</strong>
			<div class="prv_ctnt">
				<div>① ’REPLUS’('replus.kr'이하 'replus')은(는) 다음의 개인정보 항목을 처리하고 있습니다.</div>
				<!-- <div class="mt-3">●	필수항목 : 이름, 전화번호, 이메일주소, 방문주소,</div>
				<div class="mt-2">●	선택항목 : 주소, 직장명, SNS 계정정보(ID), 주민등록번호(기부금영수증 처리시)</div> -->
				<ul class="mt-3 mb-0">
					<li>필수항목 : 이름, 전화번호, 이메일주소, 방문주소</li>
					<li>선택항목 : 주소, 직장명, SNS 계정정보(ID), 주민등록번호(기부금영수증 처리시)</li>
				</ul>
			</div>



			<h4 class="prv_ttl">8. 개인정보의 파기</h4>
			<strong>REPLUS은(는) 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.</strong>
			<div class="prv_ctnt">
				<div>① 정보주체로부터 동의 받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 「전자상거래 등에서의 소비자보호에 관한 법률」 등 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.</div>
			</div>

			<style>
			  .term_tbl {  }
			  .term_tbl table { text-align: center; }
			  .term_tbl table th, .term_tbl table td { border: 1px solid #ccc;}
			</style>
			<div class="prv_ctnt">
				<div class="term_tbl">
					<table width="100%" cellpadding="0" cellspacing="0" style="border: 1px solid #ccc;">
					<tr>
					  <th>보존 항목</th>
					  <th>보존 기간</th>
					  <th>법적 근거</th>
					</tr>
					<tr>
					  <td>계약 또는 청약철회 등에 관한 기록</td>
					  <td>5년</td>
					  <td rowspan="4">전자상거래 등에서의<br />소비자보호에 관한 법률</td>
					</tr>
					<tr>
					  <td>대금결제 및 재화 등의 공급에 관한 기록</td>
					  <td>5년</td>
					</tr>
					<tr>
					  <td>소비자의 불만 또는 분쟁처리에 관한 기록</td>
					  <td>3년</td>
					</tr>
					<tr>
					  <td>표시/광고에 관한 기록</td>
					  <td>6개월</td>
					</tr>
					<tr>
					  <td>로그인 기록 등 접속에 관한 기록</td>
					  <td>3개월</td>
					  <td>통신비밀보호법</td>
					</tr>
					<tr>
					  <td>기부금영수증 발급을 위한 정보</td>
					  <td>5년</td>
					  <td>법인세법 제112조의2 제1항,<br />동법 시행령 제155조의2</td>
					</tr>
					</table>
				</div>
			</div>

			<!-- <dl class="prv_ctnt">
				<dt>1) 계약 또는 청약철회 등에 관한 기록</dt>
				<dd>- 관계 법령이 정하는 보유기간까지 / 전자상거래 등에서의 소비자 보호에 관한 법률</dd>
				<dt>2) 대금결제 및 재화 등의 공급에 관한 기록</dt>
				<dd>- 상동</dd>
				<dt>3) 소비자의 불만 또는 분쟁처리에 관한 기록</dt>
				<dd>- 상동</dd>
				<dt>4) 표시/광고에 관한 기록</dt>
				<dd>- 상동</dd>
				<dt>5) 인터넷 등 로그기록, 접속지 추적자료</dt>
				<dd>- 관계 법령이 정하는 보유기간까지 / 통신비밀보호법</dd>
				<dt>6) 그 외의 통신사실 확인자료</dt>
				<dd>- 상동</dd>
				<dt>7) 기부금영수증 (기부자별 발급명세) 관련 정보</dt>
				<dd>- 관계 법령이 정하는 보유기간까지 / 법인세법 제112조의2 제1항, 동법 시행령 제155조의2</dd>
			</dl> -->

			<div class="prv_ctnt">
				<div>② 개인정보 파기의 절차 및 방법은 다음과 같습니다.</div>
			</div>
			<dl class="prv_ctnt">
				<dt>1) 파기절차</dt>
				<dd>이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니면 다른 목적으로 이용되지 않습니다.</dd>
				<dt>2) 파기기한</dt>
				<dd>이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.</dd>
				<dt>3) 파기방법</dt>
				<dd>전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.</dd>
			</dl>



			<h4 class="prv_ttl">9. 개인정보 자동 수집 장치의 설치•운영 및 거부에 관한 사항</h4>
			<div class="prv_ctnt">
				<div>① REPLUS 은(는) 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용할 수 있습니다.</div>
			</div>
			<div class="prv_ctnt">
				<div>② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.</div>
				<div class="mt-3">가. 쿠키의 사용 목적 : 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.</div>
				<div class="mt-2">나. 쿠키의 설치•운영 및 거부: 웹브라우저 상단의 도구’인터넷 옵션’개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부할 수 있습니다.</div>
				<div class="mt-2">다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</div>
			</div>



			<h4 class="prv_ttl">10. 개인정보 보호책임자 작성</h4>
			<div class="prv_ctnt">
				<div>① “REPLUS”은(는) 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</div>
				<ul class="mt-3 mb-0">
					<li>▶ 개인정보 보호책임자</li>
					<li>소속   : 비영리IT지원센터</li>
					<li>성명   : 방성진</li>
					<li>직책   : 이사</li>
					<li>연락처 : 1588-7297</li>
					<li>이메일 : REPLUS@npoit.kr</li>
				</ul>
			</div>
			<div class="prv_ctnt">
				<div>② 정보 주체는 “REPLUS”의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 에게 문의하실 수 있습니다.</div>
			</div>



			<h4 class="prv_ttl">11. 개인정보 처리방침 변경</h4>
			<div class="prv_ctnt">
				<div>① 이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.</div>
			</div>



			<h4 class="prv_ttl">12. 개인정보의 안전성 확보 조치</h4>
			<strong>“REPLUS” 은(는) 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.</strong>
			<dl class="prv_ctnt">
				<dt>1) 정기적인 자체 감사 실시</dt>
				<dd>개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를 실시하고 있습니다.</dd>
				<dt>2) 개인정보 취급 직원의 최소화 및 교육</dt>
				<dd>개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.</dd>
				<dt>3) 내부관리계획의 수립 및 시행</dt>
				<dd>개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.</dd>
				<dt>4) 개인정보에 대한 접근 제한</dt>
				<dd>개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.</dd>
			</dl>



			<h4 class="prv_ttl">13. 정보주체의 권익침해에 대한 구제방법</h4>
			<div class="mt-4">개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</div>
			<dl class="prv_ctnt">
				<div class="mt-2">1) 개인정보침해신고센터 (http://privacy.kisa.or.kr / 118)</div>
				<div class="mt-2">2) 대검찰철 사이버수사과 (http://www.spo.go.kr / 1301)</div>
				<div class="mt-2">3) 경찰청 사이버안전지킴이 (http://police.go.kr / 182</div>
				<div class="mt-2">4) 개인정보분쟁조정위원회 (http://www.kopico.go.kr / 1833-6972)</div>
			</dl>




			<h4 class="prv_ttl">14. 개인정보 처리방침의 변경 및 공지</h4>
			<div class="mt-4">이 개인정보처리방침은 시행일로부터 적용되며, 법령/정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 시에는 변경되는 개인정보처리방침을 시행하기 최소 10일전에 홈페이지를 통해 변경사항을 고지합니다.</div>


			<div class="mt-5"><부칙></div>
			<div class="mt-4">이 개인정보처리방침은 시행일로부터 적용되며, 법령/정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 시에는 변경되는 개인정보처리방침을 시행하기 최소 10일전에 홈페이지를 통해 변경사항을 고지합니다.</div>
			<dl class="prv_ctnt">
				<div class="mt-2">공고 일자 : 2025년 7월 30일</div>
				<div class="mt-2">시행 일자 : 2025년 8월 6일</div>
			</dl>

			<br />
			<br />
			<br />

		</div>
	</div>
</div>
